{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1197515, "word_counts": "{\"k\": 2267271, \"l\": 5755083, \"d\": 3720956, \"i\": 3350975, \"t\": 3314769, \"r\": 3708659, \"e\": 3694981, \"a\": 6283929, \"h\": 1557177, \"s\": 3669632, \"n\": 2136621, \"c\": 761849, \"v\": 4604825, \"y\": 1507262, \"p\": 2700260, \"g\": 4674782, \"f\": 2183836, \"q\": 2122646, \"w\": 681159, \"m\": 1177080, \"x\": 1991, \"o\": 1, \"u\": 1, \"b\": 5}", "word_docs": "{\"y\": 823325, \"q\": 969148, \"k\": 893235, \"i\": 1097020, \"e\": 1125280, \"n\": 925399, \"t\": 1122449, \"s\": 1135395, \"c\": 522271, \"l\": 1189739, \"p\": 1025407, \"f\": 994426, \"g\": 1159181, \"h\": 846719, \"a\": 1172045, \"d\": 1147133, \"r\": 1119870, \"v\": 1167863, \"m\": 729871, \"w\": 487505, \"x\": 1025, \"o\": 1, \"u\": 1, \"b\": 5}", "index_docs": "{\"17\": 823325, \"15\": 969148, \"12\": 893235, \"9\": 1097020, \"7\": 1125280, \"14\": 925399, \"10\": 1122449, \"8\": 1135395, \"19\": 522271, \"2\": 1189739, \"11\": 1025407, \"13\": 994426, \"3\": 1159181, \"16\": 846719, \"1\": 1172045, \"5\": 1147133, \"6\": 1119870, \"4\": 1167863, \"18\": 729871, \"20\": 487505, \"21\": 1025, \"23\": 1, \"24\": 1, \"22\": 5}", "index_word": "{\"1\": \"a\", \"2\": \"l\", \"3\": \"g\", \"4\": \"v\", \"5\": \"d\", \"6\": \"r\", \"7\": \"e\", \"8\": \"s\", \"9\": \"i\", \"10\": \"t\", \"11\": \"p\", \"12\": \"k\", \"13\": \"f\", \"14\": \"n\", \"15\": \"q\", \"16\": \"h\", \"17\": \"y\", \"18\": \"m\", \"19\": \"c\", \"20\": \"w\", \"21\": \"x\", \"22\": \"b\", \"23\": \"o\", \"24\": \"u\"}", "word_index": "{\"a\": 1, \"l\": 2, \"g\": 3, \"v\": 4, \"d\": 5, \"r\": 6, \"e\": 7, \"s\": 8, \"i\": 9, \"t\": 10, \"p\": 11, \"k\": 12, \"f\": 13, \"n\": 14, \"q\": 15, \"h\": 16, \"y\": 17, \"m\": 18, \"c\": 19, \"w\": 20, \"x\": 21, \"b\": 22, \"o\": 23, \"u\": 24}"}}